{"date": "20120717", "text": "　ひるむ側近議員たちを「選挙が怖くて政治ができるか」とばかり、サッチャー首相が叱り飛ばす。野田佳彦首相がかねて見たいという映画「マーガレット・サッチャー　鉄の女の涙」ではそんな場面が鮮烈だ。かつて国民に痛みをしいる政策を次々に打ち出して英国を立て直した彼女の物語である。<CR>　閣僚の首を切ってでも強引に改革を進めた鉄の女には及ぶべくもないが、それでも「マニフェスト違反」の攻撃をかわし続ける野田氏には選挙の逆風への覚悟がうかがえる。増税を野党との共同提案に持ち込んだことも日本の政治史になかった。<CR><CR>　●甘く見た実現性<CR>　一方、民主党に別れを告げた小沢一郎氏は「選挙の怖さ」ゆえに座して死を待てなかったのだろう。新党に集まった議員の３分の２が衆参両院の１年生という事実がそれを語っている。<CR>　彼らはそれぞれ小沢氏が取り仕切った数年前の選挙で当選したばかり。乏しい基盤や知名度を補ったのは小沢氏のテコ入れと「国民の生活が第一」「官僚主導の打破」などのスローガン、そしてバラ色のマニフェストだった。<CR>　その小沢氏が苦境にあって実権も失い、党の政策は増税へカーブを切った。これでは次の選挙が戦えないという彼らの危機感は人一倍だ。政治は数であり、数の闘いこそが選挙だと考える小沢氏にとって、彼らを見捨ててグループの数を失うのは自殺行為。それならばと捨て身の勝負に出たと思われる。<CR>　政権交代の原点に返れという小沢氏と、現実を直視しようという野田氏。そこには選挙公約がもつ二つの怖さが見てとれる。まずは、苦い公約を掲げて負けてはならないという怖さ。もう一つは、勝ったあと本当に公約を進められるかという怖さ。自民党の自滅に助けられて圧勝した民主党だが、後者の恐れをあまりにも甘く見た。<CR><CR>　●トロイカの裏切り<CR>　公約を破る方が悪いのか、それとも、できもしない公約を掲げた方が悪いのか。<CR>　それを考える上でよい材料がある。米軍の普天間飛行場の移設先について選挙中から「国外、最低でも沖縄県外」と繰り返した鳩山由紀夫首相が、最後は約束をひるがえして「辺野古案」に戻ったことだ。あれはそもそも公約が悪かったのか、それとも守れなかったのが悪いのか、鳩山氏に問うてみたい。<CR>　どんな答えが返るにせよ、実のところ公約を口にしたのも、ほごにしたのも同じ鳩山氏だから、どっちが悪いという水掛け論にはならずにすむ。<CR>　だが、消費税の場合は違う。これを当分すえおき、ムダを省いて巨額の財源を出すというマニフェストには我々も社説などで疑念をぶつけたものだが、これを主導したのは相次いで代表をした小沢氏と鳩山氏。そして政権交代を果たしたが、鳩山氏は早々と退陣。政策を大きく変えたのは次の菅直人首相や野田首相だった。<CR>　菅氏も野田氏も同じマニフェストで戦ったのだから同罪には違いないが、ともに財務相をした実感から「行きすぎた公約」を恨めしく思ったに違いない。対する小沢氏や鳩山氏はその後の権力争いに負けたこともあって、彼らの「公約破り」に反感をつのらせた。<CR>　要は人間関係なのだ。総選挙の看板だった鳩山・小沢・菅のトロイカ体制は無残に崩れ去って激しく反目しあい、後継者を支えることもなかった。国民への最大の裏切りはそれなのではないか。これからの選挙ではどの党であれ甘い公約にだまされまい。加えてよくよく吟味すべきは人間たちである。<CR><CR><CR>", "emotion": "sad", "title": "（座標軸）民主党の失敗　「選挙の怖さ」に負けた公約　主筆・若宮啓文"}